{
  "data": [
    {
      "id": "5fae67d639ab3118771d196a",
      "picture": "https://tni-au.mil.id/konten/unggahan/2020/11/ae326c0a-d0bf-4d37-a683-a2f80928b8db-1280x720.jpg",
      "judul":"Nakama merupakan Salah satu RS Terbaik di Indonesia",
      "deskripsi": "Ipsum voluptate elit fugiat proident magna sunt proident. Ea esse aute culpa cillum consectetur non ipsum ad non exercitation aliqua. Voluptate irure nostrud amet veniam fugiat duis sint magna. Veniam incididunt laborum nulla esse nostrud officia laborum nulla eiusmod consequat non. Culpa consequat proident ex voluptate tempor amet eu. Fugiat eu esse labore et commodo nisi ipsum adipisicing deserunt anim amet.",
      "registered": "Monday, June 29, 2020 7:05 AM"
    },
    {
      "id": "5fae67d6bc6440043b999d51",
      "picture": "https://disk.mediaindonesia.com/thumbs/700x-/news/2018/06/6399800276053ed41f3984504a5ced73.jpg",
      "judul":"Tercatat Peningkatan drastis Pasien di RS Nakama",
      "deskripsi": "Eiusmod ipsum occaecat laborum duis amet. Magna et qui nulla culpa et labore anim eiusmod. Cillum excepteur eu aliqua culpa ad nostrud. Est minim commodo sint voluptate culpa deserunt dolore in incididunt enim. Et non veniam excepteur adipisicing est est tempor. Consectetur culpa nisi enim nulla minim amet incididunt ea duis. Consequat reprehenderit pariatur pariatur velit laboris anim labore voluptate commodo non minim nostrud.",
      "registered": "Saturday, June 23, 2018 7:03 PM"
    },
    {
      "id": "5fae67d658acdad5ccd741e0",
      "picture": "https://cdn-2.tstatic.net/surabaya/foto/bank/images/penghargaan-untuk-polres-bangkalan.jpg",
      "judul":"RS. Nakama memperoleh penghargaan atas layanan terbaik 2015",
      "deskripsi": "Sunt sint id laboris ea. Duis ad aute fugiat non dolore commodo esse ut adipisicing elit. Nostrud commodo id cillum adipisicing nostrud consequat. Labore ullamco dolor occaecat sunt qui. Consequat consequat officia duis commodo commodo proident. Ex ut sit tempor do.",
      "registered": "Thursday, August 20, 2015 10:41 AM"
    },
    {
      "id": "5fae67d6c63fdeb2c13059dd",
      "picture": "https://1.bp.blogspot.com/-aTbUgFes_HE/V6WAftvIK0I/AAAAAAAAAYE/AP-rucqq4_4lGGZEa-iv2ImD-X0XrmoqgCLcB/s1600/Renovasi%2BFPIK%2BUndip.jpg",
      "judul":"Renovasi Gedung Bogeng RS.Nakama",
      "deskripsi": "Reprehenderit aute exercitation ex sunt deserunt veniam est dolore. Elit aliquip est consectetur duis id commodo irure ipsum id cupidatat nostrud. Laborum in eiusmod irure labore cillum non minim amet Lorem reprehenderit. Mollit amet fugiat ullamco occaecat. Pariatur veniam magna sint irure proident ullamco minim laboris veniam commodo nisi ut.",
      "registered": "Friday, December 15, 2017 10:02 AM"
    },
    {
      "id": "5fae67d65487b9cdcad59410",
      "picture": "https://1.bp.blogspot.com/-JFvGh3QbPTE/XGOF9jrvifI/AAAAAAAAKIM/zdBNBmiat9kL80e93vEwyGG7ZmnhmNX0gCLcBGAs/s1600/20190213_112137.jpg",
      "judul":"Pembukaan Cabang RS Nakama di Jepang",
      "deskripsi": "Non minim cupidatat enim laboris sint ea cupidatat cupidatat ex aute fugiat deserunt quis quis. Sunt sit excepteur in culpa veniam. Voluptate dolor tempor cupidatat eu ex culpa ex amet.",
      "registered": "Thursday, March 27, 2014 1:49 AM"
    }
  ]
}