
{
  "data": [
    {
      "id": "5fa899637904779f4a4f261d",
      "isActive": true,
      "picture": "https://i.ibb.co/dtLXtQp/4.png",
      "age": 62,
      "name": {
        "first": "Ellison",
        "last": "Price"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "ellison.price@nakama.id",
      "phone": "+62 (984) 484-3725",
      "address": "590 Chauncey Street, Alleghenyville, Vermont, 492",
      "biografi": "Elit magna sint minim deserunt magna enim reprehenderit ea dolore reprehenderit deserunt eiusmod quis. Ex ut voluptate consectetur ullamco labore ad officia laborum deserunt aute. Laborum nostrud amet anim veniam fugiat sunt ullamco laboris ea est aliqua veniam. Nisi et commodo anim labore exercitation. Irure non laboris aute velit esse duis commodo nisi quis incididunt excepteur consectetur.",
      "kredensial": "Pariatur sit ad esse nisi. Non exercitation elit sunt ullamco do irure quis ipsum. Voluptate aute cillum dolor occaecat ipsum sunt cupidatat consectetur. Ex dolore veniam exercitation aliquip quis velit irure aliquip qui do fugiat. Magna cillum est pariatur est laborum consequat magna culpa adipisicing voluptate consectetur in excepteur fugiat. Excepteur aliqua ad voluptate sunt cillum fugiat.",
      "afliansi_akademik": "Incididunt pariatur incididunt et sunt do anim aute cupidatat nisi. Pariatur non eu tempor irure. Nostrud aute sit cupidatat id eiusmod mollit dolor enim ullamco. Officia ea sit consequat Lorem velit ipsum laborum id esse laboris non laborum. Adipisicing consequat consequat fugiat aute minim qui commodo. Est culpa anim qui fugiat labore consequat id qui id sint. Culpa Lorem qui reprehenderit eiusmod do nisi ipsum adipisicing laboris duis.",
      "registered": "Wednesday, January 30, 2019 11:03 PM",
      "working_as": "Spesialis Kulit",
      "jadwal_hari": {
        "hari_satu": "Jumat",
        "hari_dua": "Senin",
        "hari_tiga": "Selasa"
      },
      "jadwal_jam": {
        "shift_satu": "15:00 ~ 17:00",
        "shift_dua": "07:30 ~ 09:30",
        "shift_tiga": "09:30 ~ 11:30"
      },
      "gender": "Laki-Laki"
    },
    {
      "id": "5fa8996369e08be2d73b63c5",
      "isActive": true,
      "picture": "https://i.ibb.co/wCgf7cr/3.png",
      "age": 62,
      "name": {
        "first": "Adela",
        "last": "Figueroa"
      },
      "company": "NAKAMA",
      "tempat_kerja": "RS NAKAMA",
      "email": "adela.figueroa@nakama.id",
      "phone": "+62 (924) 449-3885",
      "address": "876 Perry Place, Ernstville, Mississippi, 5513",
      "biografi": "Reprehenderit mollit voluptate anim tempor amet consectetur occaecat elit dolore elit id. Aliqua fugiat do aliquip esse eiusmod incididunt adipisicing do anim. Consectetur voluptate eiusmod sunt in officia eiusmod enim irure sunt mollit minim ea voluptate.",
      "kredensial": "Dolore proident do ex id et eu. Id nisi ex deserunt Lorem in do do veniam qui pariatur ipsum. Eu tempor duis ex voluptate sunt. Non eu consequat tempor mollit deserunt aliqua aute laborum magna anim culpa cillum voluptate dolore. Dolore velit in anim id cillum elit sunt sit veniam irure non aute. Consequat anim sint consectetur ut laborum culpa ut ipsum. Id ad occaecat ut velit enim ad est dolor dolor cillum consectetur irure eu.",
      "afliansi_akademik": "Irure reprehenderit enim tempor duis aute occaecat enim enim proident anim. Qui est adipisicing ullamco ullamco tempor. Est fugiat irure laboris duis esse fugiat aliquip qui. Consectetur laborum sit ut laboris mollit. Consequat excepteur duis fugiat Lorem anim ad eu ea. Ipsum reprehenderit culpa aute quis tempor sunt amet aliqua nulla adipisicing minim enim irure. Cupidatat velit proident exercitation exercitation.",
      "registered": "Wednesday, April 23, 2014 2:31 AM",
      "working_as": "Spesialis Kulit",
      "jadwal_hari": {
        "hari_satu": "Senin",
        "hari_dua": "Kamis",
        "hari_tiga": "Selasa"
      },
      "jadwal_jam": {
        "shift_satu": "07:30 ~ 09:30",
        "shift_dua": "07:30 ~ 09:30",
        "shift_tiga": "15:00 ~ 17:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa899635724f65d28922808",
      "isActive": false,
      "picture": "https://i.ibb.co/zV6LD18/5.png",
      "age": 34,
      "name": {
        "first": "Alexander",
        "last": "Hancock"
      },
      "company": "NAKAMA",
      "tempat_kerja": "RS NAKAMA",
      "email": "alexander.hancock@nakama.id",
      "phone": "+62 (890) 470-2619",
      "address": "823 Hinsdale Street, Montura, Maryland, 632",
      "biografi": "Ipsum deserunt qui labore officia enim reprehenderit adipisicing adipisicing veniam. Commodo dolore laborum incididunt elit exercitation sunt anim ullamco. Officia nisi sint proident mollit nisi ad veniam. Dolore consectetur veniam occaecat anim id adipisicing aliquip nulla in et. Adipisicing exercitation mollit amet magna exercitation pariatur minim aute eu. Labore Lorem voluptate est eiusmod eu laborum sunt et labore quis. Occaecat Lorem in ad ad ut.",
      "kredensial": "Do sit exercitation cillum eiusmod officia nisi eu magna consectetur eiusmod pariatur enim. Quis eu consequat minim adipisicing exercitation ad ut. Dolor ut ullamco minim consectetur elit labore ut sint exercitation exercitation labore dolore ex esse. Occaecat non eu ea esse. Minim ad deserunt officia est.",
      "afliansi_akademik": "Exercitation esse nisi in cillum mollit cillum consequat eiusmod nulla tempor proident sunt nulla. Do ad adipisicing elit deserunt elit irure mollit. Cillum ea in nostrud enim quis excepteur non tempor veniam fugiat labore. Ut esse cillum occaecat tempor id esse laborum amet reprehenderit. Non ad deserunt ex amet. Duis reprehenderit ad eu quis laborum id est aliquip. Velit nisi irure laborum exercitation tempor.",
      "registered": "Thursday, June 18, 2015 2:35 PM",
      "working_as": "Spesialis THT",
      "jadwal_hari": {
        "hari_satu": "Senin",
        "hari_dua": "Selasa",
        "hari_tiga": "Sabtu"
      },
      "jadwal_jam": {
        "shift_satu": "13:00 ~ 15:00",
        "shift_dua": "13:00 ~ 15:00",
        "shift_tiga": "13:00 ~ 15:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa89963bca7647a7d43def3",
      "isActive": false,
      "picture": "https://i.ibb.co/9sTbkkd/6.png",
      "age": 33,
      "name": {
        "first": "Nelda",
        "last": "Buckner"
      },
      "company": "NAKAMA",
      "tempat_kerja": "RS NAKAMA",
      "email": "nelda.buckner@nakama.id",
      "phone": "+62 (935) 470-2969",
      "address": "717 Albemarle Terrace, Haring, New Hampshire, 1406",
      "biografi": "Lorem voluptate elit irure enim. Eu quis sit elit ex veniam Lorem laboris cillum esse. Aliqua veniam minim non esse amet ut sint excepteur nostrud pariatur. Id velit exercitation magna tempor dolor magna. Aute cillum qui ipsum est ad minim duis do sit et est dolor Lorem laborum. Incididunt et duis voluptate irure consequat reprehenderit occaecat in dolor veniam ut laborum elit non.",
      "kredensial": "Quis nulla do sunt aliquip ipsum laboris anim irure. Laborum id Lorem culpa eiusmod qui magna ut non adipisicing commodo amet. Culpa laboris labore qui magna. Nulla et esse quis occaecat occaecat veniam aliquip. Esse consequat sit magna tempor. Aliquip ex sunt non nulla ex occaecat mollit dolore in ad nisi et ipsum. Aute qui commodo anim dolore.",
      "afliansi_akademik": "Ex cupidatat elit adipisicing nisi reprehenderit anim quis amet eiusmod voluptate aute. Eiusmod esse reprehenderit aliqua dolore pariatur adipisicing tempor officia deserunt eu eiusmod laborum ad voluptate. Commodo cillum laborum enim qui aute. Ex duis quis nostrud laborum nisi cupidatat laboris in labore labore deserunt.",
      "registered": "Wednesday, October 29, 2014 3:52 AM",
      "working_as": "Spesialis Anak",
      "jadwal_hari": {
        "hari_satu": "Selasa",
        "hari_dua": "Kamis",
        "hari_tiga": "Rabu"
      },
      "jadwal_jam": {
        "shift_satu": "13:00 ~ 15:00",
        "shift_dua": "09:30 ~ 11:30",
        "shift_tiga": "07:30 ~ 09:30"
      },
      "gender": "Laki-Laki"
    },
    {
      "id": "5fa899637ae06903ed43b7a0",
      "isActive": true,
      "picture": "https://i.ibb.co/p36Rd95/7.png",
      "age": 64,
      "name": {
        "first": "Delaney",
        "last": "Cote"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "delaney.cote@nakama.id",
      "phone": "+62 (926) 419-2404",
      "address": "349 Caton Avenue, Taycheedah, Kansas, 8450",
      "biografi": "Officia ad sunt culpa velit quis occaecat consectetur culpa. Nulla officia minim in consectetur ea quis. Commodo ad magna qui adipisicing exercitation est veniam. Sit laborum sunt Lorem duis dolor cillum deserunt.",
      "kredensial": "Irure ipsum exercitation mollit dolore. Laborum laboris quis cillum excepteur fugiat mollit ad laboris labore. Ex esse ullamco aliqua ut commodo sit in consequat magna. Deserunt adipisicing velit qui deserunt.",
      "afliansi_akademik": "Aliquip officia enim consectetur ad labore fugiat sint dolore anim duis consectetur aute. Nisi reprehenderit officia nisi voluptate. Enim minim esse exercitation non commodo aliquip tempor exercitation proident. Culpa elit nisi nisi amet. Magna eu velit nisi qui deserunt veniam culpa.",
      "registered": "Tuesday, March 13, 2018 5:42 AM",
      "working_as": "Spesialis Anak",
      "jadwal_hari": {
        "hari_satu": "Senin",
        "hari_dua": "Rabu",
        "hari_tiga": "Sabtu"
      },
      "jadwal_jam": {
        "shift_satu": "15:00 ~ 17:00",
        "shift_dua": "15:00 ~ 17:00",
        "shift_tiga": "07:30 ~ 09:30"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa89963a13545a8f00495bf",
      "isActive": true,
      "picture": "https://i.ibb.co/FqpFqQK/8.png",
      "age": 60,
      "name": {
        "first": "Lupe",
        "last": "Montoya"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "lupe.montoya@nakama.id",
      "phone": "+62 (830) 503-2779",
      "address": "408 Amersfort Place, Summerset, Florida, 1161",
      "biografi": "Sunt irure elit excepteur eu irure consectetur irure mollit sit do. Culpa qui officia est sint esse. Deserunt ad enim ipsum enim do nisi. Sint non id ipsum fugiat ullamco minim anim laboris cupidatat. Do culpa sint reprehenderit proident in quis sit nisi in adipisicing. Eu est incididunt proident irure deserunt eiusmod eu pariatur duis occaecat proident. Ad sunt veniam nisi qui.",
      "kredensial": "Velit cillum sunt cillum cupidatat occaecat. Aliquip ut sit minim enim officia dolor deserunt esse ut consectetur consectetur mollit velit. Ea tempor sit minim laboris proident nisi officia ad sint voluptate Lorem veniam deserunt ad. Et laborum esse sunt irure. Nostrud proident reprehenderit dolore elit pariatur aliqua occaecat. Enim do consectetur ex velit quis excepteur velit.",
      "afliansi_akademik": "Ex nostrud tempor pariatur esse ipsum anim qui tempor. Nostrud excepteur dolor non cillum enim proident nisi proident nostrud. Cupidatat do aute mollit Lorem ex dolore non.",
      "registered": "Sunday, September 17, 2017 12:58 PM",
      "working_as": "Umum",
      "jadwal_hari": {
        "hari_satu": "Selasa",
        "hari_dua": "Rabu",
        "hari_tiga": "Kamis"
      },
      "jadwal_jam": {
        "shift_satu": "09:30 ~ 11:30",
        "shift_dua": "15:00 ~ 17:00",
        "shift_tiga": "15:00 ~ 17:00"
      },
      "gender": "Laki-Laki"
    },
    {
      "id": "5fa899636e32f2d7773bcc69",
      "isActive": false,
      "picture": "https://i.ibb.co/SNqNYfr/9.png",
      "age": 57,
      "name": {
        "first": "Mayo",
        "last": "Benson"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "mayo.benson@nakama.id",
      "phone": "+62 (807) 446-2899",
      "address": "244 Euclid Avenue, Ada, Virgin Islands, 7247",
      "biografi": "Mollit est laborum enim incididunt pariatur culpa laboris eiusmod culpa est. Pariatur officia aliqua enim cillum occaecat. Eiusmod occaecat excepteur esse sit pariatur. Ex nulla esse sint qui eiusmod quis ullamco consequat.",
      "kredensial": "Amet cupidatat deserunt incididunt voluptate pariatur adipisicing. Veniam esse elit veniam ex amet laboris sunt officia. Occaecat cillum nisi velit mollit do cillum nostrud labore. Labore in sint sint voluptate consequat est do et quis exercitation officia voluptate nulla ad. Occaecat nulla commodo duis laborum anim. Do aliqua non minim pariatur culpa elit nisi laboris ut consectetur esse consequat eu excepteur.",
      "afliansi_akademik": "Laborum sint minim ullamco elit. Ad nulla cillum irure nisi reprehenderit ad velit in culpa. Officia culpa reprehenderit veniam pariatur cillum commodo id esse quis in pariatur mollit. Lorem pariatur eu excepteur nostrud commodo aute aliquip adipisicing. Amet ex dolor occaecat minim minim ullamco anim qui ullamco voluptate duis duis. Dolore anim irure veniam officia laboris est sunt sint ea reprehenderit non dolor cillum labore. Amet dolore in deserunt labore mollit qui non amet labore cillum magna.",
      "registered": "Monday, August 10, 2015 4:45 PM",
      "working_as": "Spesialis THT",
      "jadwal_hari": {
        "hari_satu": "Selasa",
        "hari_dua": "Senin",
        "hari_tiga": "Kamis"
      },
      "jadwal_jam": {
        "shift_satu": "07:30 ~ 09:30",
        "shift_dua": "13:00 ~ 15:00",
        "shift_tiga": "09:30 ~ 11:30"
      },
      "gender": "Laki-Laki"
    },
    {
      "id": "5fa8996330b7072734850a4c",
      "isActive": true,
      "picture": "https://i.ibb.co/NW4bPXB/10.png",
      "age": 46,
      "name": {
        "first": "Wilson",
        "last": "Carney"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "wilson.carney@nakama.id",
      "phone": "+62 (904) 583-3264",
      "address": "674 Nichols Avenue, Rosine, Alabama, 2526",
      "biografi": "Fugiat adipisicing eiusmod enim exercitation Lorem. Nostrud anim ipsum adipisicing irure cillum elit Lorem nostrud quis et. Amet sint deserunt nostrud ad esse minim ad nisi. Mollit cillum laborum sit nisi tempor magna Lorem ullamco labore aute labore commodo cillum do.",
      "kredensial": "Cillum qui quis reprehenderit irure non elit excepteur non cupidatat enim. Lorem enim cillum labore eu labore voluptate. Lorem excepteur consectetur ut duis amet commodo mollit. Id incididunt nostrud exercitation aliquip fugiat laborum laborum laboris incididunt nulla commodo mollit. Officia labore commodo esse deserunt aliquip adipisicing incididunt labore aliqua. Sint esse occaecat consequat culpa veniam labore commodo duis culpa aute dolore ex sunt quis.",
      "afliansi_akademik": "Adipisicing occaecat quis laboris exercitation laboris eiusmod culpa nisi qui laboris ullamco adipisicing dolore tempor. Do officia voluptate sit nostrud culpa. Veniam incididunt magna adipisicing elit consectetur. Ipsum tempor nostrud mollit exercitation exercitation deserunt deserunt exercitation id est fugiat ut ut. Cillum occaecat qui cillum minim dolor aliquip sunt consequat velit sit velit ut magna sint. Non elit esse dolor ad eu non aliquip laboris proident non labore reprehenderit eu. Ullamco minim et laborum sit occaecat amet Lorem eiusmod.",
      "registered": "Saturday, September 28, 2019 9:47 PM",
      "working_as": "Spesialis Kulit",
      "jadwal_hari": {
        "hari_satu": "Kamis",
        "hari_dua": "Selasa",
        "hari_tiga": "Jumat"
      },
      "jadwal_jam": {
        "shift_satu": "09:30 ~ 11:30",
        "shift_dua": "13:00 ~ 15:00",
        "shift_tiga": "15:00 ~ 17:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa899639f4f7f86f6ad094e",
      "isActive": true,
      "picture": "https://i.ibb.co/zNBFs69/11.png",
      "age": 56,
      "name": {
        "first": "Hardin",
        "last": "Hicks"
      },
      "company": "NAKAMA",
      "tempat_kerja": "RS NAKAMA",
      "email": "hardin.hicks@nakama.id",
      "phone": "+62 (970) 532-3731",
      "address": "818 Leonora Court, Moquino, Nebraska, 6178",
      "biografi": "Non excepteur culpa laborum culpa ut. Ullamco anim nostrud tempor enim culpa magna id excepteur. Duis laboris in mollit laborum anim reprehenderit. Aliquip ullamco ut occaecat laborum consectetur sint eiusmod amet est. Elit ut nisi reprehenderit incididunt cillum ex quis esse magna. Esse veniam sunt sint ipsum. Lorem voluptate magna voluptate sunt voluptate enim ipsum id irure qui dolore velit Lorem duis.",
      "kredensial": "Nostrud voluptate officia consectetur commodo velit quis adipisicing non nisi voluptate dolore. Esse consectetur nostrud duis laboris ad. Dolore sint sint est mollit culpa aliqua sunt ut in proident et dolor sint.",
      "afliansi_akademik": "Qui tempor excepteur quis id duis ut aute sint dolor non. Incididunt anim ex magna voluptate incididunt minim veniam sit reprehenderit. Ullamco aute magna deserunt voluptate aliqua mollit sint non consectetur aute tempor.",
      "registered": "Monday, January 27, 2020 3:55 PM",
      "working_as": "Umum",
      "jadwal_hari": {
        "hari_satu": "Rabu",
        "hari_dua": "Senin",
        "hari_tiga": "Rabu"
      },
      "jadwal_jam": {
        "shift_satu": "13:00 ~ 15:00",
        "shift_dua": "13:00 ~ 15:00",
        "shift_tiga": "09:30 ~ 11:30"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa89963877eb8d7d4bf60e4",
      "isActive": false,
      "picture": "https://i.ibb.co/TYj6vrt/12.png",
      "age": 55,
      "name": {
        "first": "Alejandra",
        "last": "Cooper"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "alejandra.cooper@nakama.id",
      "phone": "+62 (815) 446-3735",
      "address": "263 Jerome Street, Jardine, Oklahoma, 4336",
      "biografi": "Nisi pariatur consequat irure fugiat commodo in anim proident occaecat cillum Lorem consequat eu. Esse eu ad consequat ipsum duis tempor. Enim ad elit sit duis est qui. Pariatur cupidatat laboris esse aliquip nulla commodo eiusmod do. Ad est sit dolor officia nostrud. Ex sunt consequat pariatur eiusmod aliquip cillum occaecat ullamco.",
      "kredensial": "Quis ad incididunt elit anim nisi incididunt ut. Pariatur pariatur velit non consequat. Duis occaecat aliquip laboris non pariatur eu.",
      "afliansi_akademik": "Laboris commodo excepteur id ullamco elit et consequat officia ipsum. Tempor nostrud fugiat consectetur cupidatat. Ullamco proident velit commodo magna quis occaecat consequat sunt tempor officia. Eiusmod elit nulla magna Lorem cupidatat officia. Eu sint proident esse officia in eiusmod dolor excepteur exercitation duis in mollit. Sunt tempor ut ad velit tempor cupidatat tempor commodo nostrud dolor exercitation consectetur magna pariatur.",
      "registered": "Thursday, November 17, 2016 1:07 PM",
      "working_as": "Spesialis THT",
      "jadwal_hari": {
        "hari_satu": "Rabu",
        "hari_dua": "Senin",
        "hari_tiga": "Sabtu"
      },
      "jadwal_jam": {
        "shift_satu": "15:00 ~ 17:00",
        "shift_dua": "13:00 ~ 15:00",
        "shift_tiga": "15:00 ~ 17:00"
      },
      "gender": "Laki-Laki"
    },
    {
      "id": "5fa899636c7f6ac31255d97a",
      "isActive": false,
      "picture": "https://i.ibb.co/ypLLm7H/19.png",
      "age": 43,
      "name": {
        "first": "Sharlene",
        "last": "Bernard"
      },
      "company": "NAKAMA",
      "tempat_kerja": "RS NAKAMA",
      "email": "sharlene.bernard@nakama.id",
      "phone": "+62 (826) 418-3762",
      "address": "884 Ingraham Street, Manitou, South Carolina, 2907",
      "biografi": "Aute aliquip adipisicing ea quis. Fugiat enim excepteur in est amet. Sint exercitation mollit ipsum anim est exercitation sit fugiat dolore. Qui sit id in adipisicing adipisicing esse tempor tempor enim fugiat ut ea. Cupidatat anim id laboris aliqua nulla excepteur enim qui reprehenderit ullamco culpa mollit deserunt in. Do sit est magna et. Excepteur reprehenderit sunt dolore do do nulla duis veniam.",
      "kredensial": "Fugiat anim reprehenderit reprehenderit mollit laborum. Laborum elit aliquip veniam occaecat aliqua ullamco anim quis proident aliquip sint cillum velit. Cupidatat deserunt non sint mollit eu ullamco ut proident. Quis consectetur tempor ea eiusmod fugiat. Velit minim do Lorem ut veniam. Cillum elit aute ipsum nisi culpa ullamco ipsum nostrud est velit pariatur proident nulla elit. Enim cupidatat consequat ipsum minim duis sunt laborum tempor excepteur.",
      "afliansi_akademik": "Ea minim adipisicing officia Lorem fugiat Lorem duis. Aliquip dolore proident deserunt laborum. Ullamco elit exercitation ullamco nostrud amet commodo. Cupidatat ad tempor id labore dolor. Ullamco aute sit dolore culpa proident reprehenderit.",
      "registered": "Wednesday, January 21, 2015 7:48 PM",
      "working_as": "Spesialis Kulit",
      "jadwal_hari": {
        "hari_satu": "Rabu",
        "hari_dua": "Sabtu",
        "hari_tiga": "Sabtu"
      },
      "jadwal_jam": {
        "shift_satu": "09:30 ~ 11:30",
        "shift_dua": "09:30 ~ 11:30",
        "shift_tiga": "15:00 ~ 17:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa899638ba9b54bc8a13038",
      "isActive": false,
      "picture": "https://i.ibb.co/s1rkmc0/14.png",
      "age": 57,
      "name": {
        "first": "Berry",
        "last": "David"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "berry.david@nakama.id",
      "phone": "+62 (914) 491-3434",
      "address": "741 Hanover Place, Hayes, Indiana, 3940",
      "biografi": "Nostrud ex ex sit laboris enim deserunt. Consequat laborum esse exercitation reprehenderit pariatur mollit ad excepteur ut. Voluptate in pariatur deserunt minim Lorem. Aliquip quis ut nostrud pariatur dolore.",
      "kredensial": "Laborum labore cillum laborum adipisicing dolor officia ad do sunt non laboris nisi. Officia ipsum adipisicing officia pariatur cillum velit pariatur sunt reprehenderit ullamco est. Lorem adipisicing Lorem irure adipisicing officia nisi aliqua aliqua esse dolore magna aute. Exercitation aliqua commodo sint nulla laboris in eu adipisicing reprehenderit et Lorem qui. Proident in ea eu deserunt magna veniam esse ipsum ut nisi et sit quis deserunt. Ea adipisicing laboris quis magna adipisicing eu est esse. Aliqua nisi minim proident ullamco cillum culpa cillum adipisicing.",
      "afliansi_akademik": "Velit cupidatat officia consectetur quis anim adipisicing voluptate. Tempor proident sint officia adipisicing nisi aliqua amet dolor amet. Consectetur pariatur pariatur occaecat veniam elit.",
      "registered": "Friday, December 6, 2019 10:06 PM",
      "working_as": "Spesialis THT",
      "jadwal_hari": {
        "hari_satu": "Jumat",
        "hari_dua": "Jumat",
        "hari_tiga": "Sabtu"
      },
      "jadwal_jam": {
        "shift_satu": "07:30 ~ 09:30",
        "shift_dua": "15:00 ~ 17:00",
        "shift_tiga": "13:00 ~ 15:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa89963c2b4668bc94e89dd",
      "isActive": false,
      "picture": "https://i.ibb.co/Vw1DYSx/15.png",
      "age": 31,
      "name": {
        "first": "Fay",
        "last": "Pace"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "fay.pace@nakama.id",
      "phone": "+62 (892) 427-2100",
      "address": "699 Miami Court, Ogema, Arkansas, 1894",
      "biografi": "Ipsum labore adipisicing qui veniam ad. Est ex labore veniam incididunt sit aute. Fugiat sint anim Lorem commodo excepteur ea laboris duis. Labore fugiat ad quis fugiat adipisicing ullamco magna anim commodo dolore tempor. Consectetur quis quis elit proident velit ex nostrud Lorem veniam pariatur.",
      "kredensial": "Exercitation nulla veniam nisi ut exercitation adipisicing. Veniam quis in sit nostrud. Et exercitation ipsum nostrud tempor laborum excepteur sint amet velit.",
      "afliansi_akademik": "Elit reprehenderit exercitation occaecat veniam consequat in sit do Lorem exercitation Lorem. Cillum velit reprehenderit reprehenderit sunt aliquip labore cupidatat ullamco laboris minim anim ut. Minim ad consequat laboris cillum culpa irure. Aute sit nostrud officia excepteur tempor exercitation quis voluptate amet elit minim mollit pariatur. Cillum ex ipsum cupidatat reprehenderit. Ad laborum cillum aliqua ea occaecat.",
      "registered": "Saturday, February 13, 2016 9:24 PM",
      "working_as": "Spesialis THT",
      "jadwal_hari": {
        "hari_satu": "Senin",
        "hari_dua": "Kamis",
        "hari_tiga": "Jumat"
      },
      "jadwal_jam": {
        "shift_satu": "13:00 ~ 15:00",
        "shift_dua": "07:30 ~ 09:30",
        "shift_tiga": "13:00 ~ 15:00"
      },
      "gender": "Perempuan"
    },
    {
      "id": "5fa8996399253d341c6db1d1",
      "isActive": false,
      "picture": "https://i.ibb.co/BTckpYL/17.png",
      "age": 47,
      "name": {
        "first": "Noemi",
        "last": "Rice"
      },
      "company": "NAKAMA",
      "tempat_kerja": "KLINIK NAKAMA",
      "email": "noemi.rice@nakama.id",
      "phone": "+62 (908) 564-2866",
      "address": "720 Berry Street, Rosburg, Hawaii, 5490",
      "biografi": "Id ut non cupidatat culpa id do magna culpa excepteur nisi. Incididunt voluptate officia ex ex do reprehenderit reprehenderit ullamco aute. Anim mollit commodo exercitation officia veniam Lorem incididunt ipsum ex ea officia commodo ea tempor.",
      "kredensial": "Pariatur qui laboris amet adipisicing aliqua sit ut do. Ea qui sint Lorem ex exercitation. Nostrud minim est minim veniam cupidatat ipsum nisi veniam non reprehenderit eiusmod. Cillum minim sit non reprehenderit cupidatat. In esse duis deserunt sint ullamco ipsum.",
      "afliansi_akademik": "Eu excepteur elit aliquip ut. Sit enim nulla in enim laborum. Officia commodo labore amet eu minim anim. Ad sit dolore adipisicing incididunt id consectetur irure cupidatat ipsum. Deserunt exercitation culpa exercitation sint.",
      "registered": "Saturday, March 25, 2017 9:37 PM",
      "working_as": "Spesialis Kulit",
      "jadwal_hari": {
        "hari_satu": "Jumat",
        "hari_dua": "Sabtu",
        "hari_tiga": "Kamis"
      },
      "jadwal_jam": {
        "shift_satu": "15:00 ~ 17:00",
        "shift_dua": "07:30 ~ 09:30",
        "shift_tiga": "09:30 ~ 11:30"
      },
      "gender": "Perempuan"
    }
  ]
}