{"data": [
    {
      "id": "5fa89adf3f648df39c0eba53",
      "picture": "https://i.ibb.co/Lp5LK1t/2.png",
      "nama_tempat": "Ruang Tunggu",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Dolore nostrud veniam aute culpa aliqua. Id id sit mollit mollit consectetur commodo incididunt fugiat qui dolor. Nulla Lorem exercitation duis deserunt aute laboris nostrud fugiat aliqua. Occaecat cillum et magna enim ullamco incididunt cillum culpa Lorem aute mollit ad. In id officia incididunt nostrud minim.",
      "tanggal_publish": "Wednesday, October 8, 2014 6:56 PM"
    },
    {
      "id": "5fa89adfd08042d315ccff8d",
      "picture": "https://i.ibb.co/BP7Y1Hp/3.png",
      "nama_tempat": "Ruang Radiologi",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Laboris dolor labore proident pariatur est et tempor dolor cillum do do eiusmod est. Adipisicing id in velit ipsum adipisicing adipisicing ipsum mollit ut elit quis. Incididunt Lorem Lorem anim ipsum ad duis adipisicing. Sint irure sit anim tempor ea occaecat consequat reprehenderit. Consequat labore officia aliqua adipisicing adipisicing laborum id tempor elit minim adipisicing qui. Eu amet sint proident officia proident reprehenderit et nostrud irure cillum.",
      "tanggal_publish": "Wednesday, April 8, 2015 9:49 AM"
    },
    {
      "id": "5fa89adf7b403e2f371ba36d",
      "picture": "https://i.ibb.co/Lp5LK1t/2.png",
      "nama_tempat": "Kantin",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Labore consequat aliquip commodo ea cillum dolor in non magna nisi excepteur qui est. Consectetur Lorem dolore non commodo id velit proident reprehenderit. Dolore officia elit officia laboris aliqua reprehenderit proident ad et adipisicing nostrud aliquip.",
      "tanggal_publish": "Wednesday, June 14, 2017 2:56 AM"
    },
    {
      "id": "5fa89adf03bcd8f898a0531e",
      "picture": "https://i.ibb.co/Lp5LK1t/2.png",
      "nama_tempat": "Ruang Tunggu",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Non aute nostrud laboris commodo. Pariatur aute velit adipisicing deserunt irure occaecat ullamco adipisicing. Anim laboris qui aliquip velit eu quis reprehenderit occaecat exercitation. Ullamco duis incididunt fugiat sint eiusmod amet aute. Dolore incididunt voluptate tempor culpa ullamco.",
      "tanggal_publish": "Tuesday, March 8, 2016 9:57 PM"
    },
    {
      "id": "5fa89adf3ba002abd531a333",
      "picture": "https://i.ibb.co/pzm0sts/4.png",
      "nama_tempat": "Ruang Pemeriksaan",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Officia in cillum excepteur est dolore consequat aliquip. Exercitation labore dolore aliquip elit excepteur ipsum id ex. Reprehenderit eiusmod dolor mollit exercitation ex veniam eu. Aliquip enim pariatur aliquip eu duis cillum magna. Id exercitation labore in aliquip incididunt mollit excepteur est in amet elit non.",
      "tanggal_publish": "Friday, January 2, 2015 2:40 AM"
    },
    {
      "id": "5fa89adf4616f69b9ee1521b",
      "picture": "https://i.ibb.co/pKQLq0b/1.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Duis laborum minim consequat consectetur eiusmod Lorem laboris fugiat voluptate pariatur officia eu. Enim ut duis laborum dolore sunt. Nisi occaecat nulla Lorem non ut minim mollit cillum ad amet. Laboris eiusmod qui pariatur occaecat aliqua veniam non reprehenderit sit duis.",
      "tanggal_publish": "Saturday, August 10, 2019 9:27 AM"
    },
    {
      "id": "5fa89b00d7c0d817badcd72b",
      "picture": "https://i.ibb.co/pKQLq0b/1.png",
      "nama_tempat": "Ruang Pemeriksaan",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Excepteur deserunt elit occaecat Lorem tempor culpa ex enim consectetur aliquip. Ea magna sit minim sint amet officia commodo exercitation esse elit. Elit est irure non nisi enim.",
      "tanggal_publish": "Wednesday, July 8, 2015 8:25 PM"
    },
    {
      "id": "5fa89b00c00f7e470d73444d",
      "picture": "https://i.ibb.co/7XkfQpg/10.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Est ad nulla id minim irure mollit aliqua esse id sunt dolore mollit nulla veniam. Consectetur dolore id elit sint laborum ad. Eiusmod elit amet reprehenderit culpa exercitation dolore quis in consequat duis et. Reprehenderit nulla ex deserunt ex labore laboris magna aute occaecat et occaecat dolor amet. Labore labore irure amet exercitation occaecat aliqua pariatur culpa ex.",
      "tanggal_publish": "Sunday, July 8, 2018 3:50 AM"
    },
    {
      "id": "5fa89b00861a72cf31460abe",
      "picture": "https://i.ibb.co/pzm0sts/4.png",
      "nama_tempat": "Ruang Anak",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Est velit amet nisi dolor sint ea culpa reprehenderit exercitation ea voluptate. Tempor nulla anim ex aliquip velit nisi. Nisi exercitation commodo enim qui labore et veniam nostrud. Culpa est irure in fugiat aliqua. Aliqua reprehenderit et exercitation cillum pariatur irure et sit commodo ex.",
      "tanggal_publish": "Sunday, February 11, 2018 1:40 PM"
    },
    {
      "id": "5fa89b00a3f1e9081b75be41",
      "picture": "https://i.ibb.co/yk3pZWL/7.png",
      "nama_tempat": "Ruang Radiologi",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Lorem et laborum incididunt non ex consectetur amet reprehenderit consequat sunt. Consequat Lorem fugiat in deserunt. Lorem cupidatat commodo ipsum quis.",
      "tanggal_publish": "Wednesday, October 21, 2015 11:11 AM"
    },
    {
      "id": "5fa89b005283777abd935099",
      "picture": "https://i.ibb.co/yk3pZWL/7.png",
      "nama_tempat": "Kantin",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Quis nostrud occaecat esse eu amet nisi dolor id eu aliquip labore. Nostrud ipsum cillum exercitation dolor aliqua in exercitation officia deserunt tempor qui laborum quis. Qui cupidatat quis mollit ut proident tempor mollit magna sunt proident id duis aute. Lorem ullamco ad magna culpa ex eiusmod magna amet quis consequat voluptate occaecat nostrud consectetur.",
      "tanggal_publish": "Sunday, October 18, 2015 11:37 PM"
    },
    {
      "id": "5fa89b00e01e5b423888e678",
      "picture": "https://i.ibb.co/7XkfQpg/10.png",
      "nama_tempat": "Ruang Radiologi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Irure nulla ad incididunt pariatur pariatur officia mollit. Veniam occaecat ea id ea esse quis culpa pariatur. Velit laborum ad reprehenderit commodo dolore voluptate quis exercitation aliqua laborum enim voluptate ipsum do. Laborum ipsum reprehenderit ex fugiat esse occaecat sit aute dolor ad nulla veniam quis amet. Incididunt labore nostrud excepteur fugiat aute anim consequat.",
      "tanggal_publish": "Tuesday, June 25, 2019 5:03 AM"
    },
    {
      "id": "5fa89b0099bdf4f9864bece5",
      "picture": "https://i.ibb.co/7XkfQpg/10.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "In sint minim non ullamco cupidatat laborum minim eu enim eiusmod cupidatat. Aliquip Lorem sit et minim ullamco culpa ipsum nulla do id. Ea excepteur enim aliqua cillum. Ea labore deserunt fugiat elit in do ex.",
      "tanggal_publish": "Sunday, September 23, 2018 9:58 AM"
    },
    {
      "id": "5fa89b00aceef6f8db8333b5",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Pemeriksaan",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Et eiusmod excepteur proident deserunt proident dolor ex laboris velit amet adipisicing irure cillum ad. Laborum aliquip anim nulla est ipsum velit mollit eu mollit Lorem nulla consectetur aliquip. Enim et voluptate aute deserunt quis voluptate consectetur dolor aliqua mollit. Veniam culpa non duis dolore aliquip ut quis est magna.",
      "tanggal_publish": "Tuesday, April 17, 2018 6:30 PM"
    },
    {
      "id": "5fa89b00dde395ed4a011d9d",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Anak",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Adipisicing laboris nisi veniam minim cillum tempor dolor incididunt magna anim ad. Aute pariatur consequat est adipisicing est. Mollit exercitation veniam consectetur eiusmod voluptate in laborum ad ex ullamco laboris. Laboris commodo labore occaecat cupidatat et eu ea et fugiat nostrud fugiat. Excepteur ipsum minim fugiat veniam sunt. Sint non est irure amet consequat duis ipsum esse amet consectetur fugiat adipisicing.",
      "tanggal_publish": "Tuesday, October 10, 2017 1:54 AM"
    },
    {
      "id": "5fa89b0086ce24e77953fb0f",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang UGD",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Enim labore commodo amet qui non labore exercitation sint Lorem adipisicing excepteur culpa incididunt. Proident reprehenderit enim reprehenderit esse consectetur aliquip mollit. Enim eiusmod ullamco duis elit ullamco sit sint.",
      "tanggal_publish": "Tuesday, November 27, 2018 8:19 PM"
    },
    {
      "id": "5fa89b00c7b51bc3f880d2a6",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Praktek",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Consectetur incididunt nostrud nulla consequat quis magna nostrud. Quis excepteur duis anim enim exercitation officia mollit incididunt voluptate adipisicing non. Id duis ullamco est voluptate quis commodo non labore. Exercitation nulla aliqua adipisicing nulla id amet ad aute veniam proident. Amet mollit commodo veniam consequat occaecat commodo elit ullamco cillum minim laboris ullamco voluptate. Sunt labore ipsum sint aliqua velit officia sunt.",
      "tanggal_publish": "Wednesday, May 6, 2015 7:04 AM"
    },
    {
      "id": "5fa89b00d8c181fd7cc39a60",
      "picture": "https://i.ibb.co/pKQLq0b/1.png",
      "nama_tempat": "Ruang Tunggu",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Irure tempor in incididunt nulla pariatur dolore dolor labore in quis ullamco labore. Aliqua dolore exercitation occaecat ipsum ex sint velit. Commodo velit sint labore occaecat consectetur voluptate ipsum incididunt aute aute in.",
      "tanggal_publish": "Friday, July 15, 2016 6:08 AM"
    },
    {
      "id": "5fa89b00ab1d507d1df0c4ce",
      "picture": "https://i.ibb.co/pKQLq0b/1.png",
      "nama_tempat": "Ruang Tunggu",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Esse occaecat ex qui cillum do. Exercitation et minim esse velit irure. Anim irure sit exercitation in adipisicing non nisi tempor nostrud ullamco pariatur. Enim cupidatat irure ipsum labore Lorem adipisicing non minim aute ut. Do aute nostrud est Lorem proident officia aliqua. Laborum excepteur esse id id reprehenderit aliqua magna.",
      "tanggal_publish": "Wednesday, June 22, 2016 10:37 PM"
    },
    {
      "id": "5fa89b005f62de71f99af127",
      "picture": "https://i.ibb.co/pKQLq0b/1.png",
      "nama_tempat": "Kantin",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Eu ea cillum consectetur magna aute ex eu magna amet proident nulla. Voluptate et eu eiusmod culpa irure elit et. Eiusmod laborum cillum ullamco incididunt cupidatat dolore qui nostrud. Amet aute fugiat ad sit eu sunt nisi culpa ex mollit Lorem proident culpa id.",
      "tanggal_publish": "Tuesday, January 24, 2017 6:44 AM"
    },
    {
      "id": "5fa89b009a7d6b40f0b93b94",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Anak",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Consectetur cillum dolore ipsum commodo. Ullamco sunt magna enim esse velit. Laborum fugiat qui sunt eu incididunt cillum laboris voluptate. Veniam anim aliquip ea ex consectetur sint enim Lorem sit proident minim id veniam.",
      "tanggal_publish": "Friday, October 27, 2017 8:30 PM"
    },
    {
      "id": "5fa89b00e6eebc4358370604",
      "picture": "https://i.ibb.co/yk3pZWL/7.png",
      "nama_tempat": "Ruang Radiologi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Ipsum aute ea enim qui mollit anim est qui. Labore adipisicing dolore culpa id. Non cillum proident esse consectetur ex proident excepteur. Lorem excepteur quis sunt minim velit fugiat. Enim officia esse aute enim laborum sit labore duis consequat occaecat commodo aliquip ipsum sunt. Enim aute pariatur culpa labore est commodo ea voluptate ullamco. Laboris fugiat reprehenderit officia laborum cupidatat deserunt consectetur tempor dolor ea labore pariatur non adipisicing.",
      "tanggal_publish": "Wednesday, November 15, 2017 3:30 PM"
    },
    {
      "id": "5fa89b000bda82d8fba1d0d8",
      "picture": "https://i.ibb.co/59Cfw8P/8.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Nisi cupidatat dolor pariatur cupidatat fugiat adipisicing. Ea reprehenderit nisi nisi mollit sint do quis incididunt in ex duis et ipsum id. Tempor do non sunt culpa cillum cupidatat. Est ad deserunt reprehenderit id ea ut aliquip occaecat labore cillum nisi fugiat qui pariatur. Velit pariatur aute irure cupidatat occaecat incididunt reprehenderit cillum.",
      "tanggal_publish": "Saturday, November 10, 2018 2:23 AM"
    },
    {
      "id": "5fa89b00f68558833122b258",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Anak",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Esse incididunt sint dolor fugiat anim ipsum ipsum labore do velit nisi nisi. Qui ad pariatur consectetur adipisicing sit sit. Ullamco exercitation voluptate labore deserunt nulla dolore proident elit Lorem laborum fugiat. Aliqua consequat excepteur ipsum culpa consectetur elit id labore sint et aute cillum laborum. Ea non ut pariatur Lorem officia dolore ipsum incididunt. Enim irure excepteur cupidatat est occaecat. Ex adipisicing quis nulla irure reprehenderit excepteur excepteur fugiat fugiat non.",
      "tanggal_publish": "Monday, August 10, 2015 1:19 PM"
    },
    {
      "id": "5fa89b00335310e5713777d2",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Anak",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Qui voluptate aliquip est exercitation incididunt sit nisi. Proident do adipisicing Lorem consequat officia proident aliquip excepteur. Mollit laboris ut do quis.",
      "tanggal_publish": "Sunday, February 5, 2017 7:55 AM"
    },
    {
      "id": "5fa89b00da8ee5c3c1e30261",
      "picture": "https://i.ibb.co/BBkP1FB/9.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Ut est sint aliquip officia velit consectetur non aliqua fugiat cillum est. Exercitation duis Lorem velit Lorem. Lorem reprehenderit aliquip sint et labore velit ipsum voluptate adipisicing.",
      "tanggal_publish": "Saturday, March 7, 2015 9:24 PM"
    },
    {
      "id": "5fa89b003bbc3c5de9b30777",
      "picture": "https://i.ibb.co/MsYNBsz/6.png",
      "nama_tempat": "Ruang Praktek",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Eu minim veniam velit pariatur nulla id irure. Veniam consectetur anim cupidatat in irure velit. Ut est enim deserunt magna non nostrud esse ea nisi velit et. Lorem cillum consectetur mollit reprehenderit pariatur. Sit ad irure eiusmod mollit cupidatat proident minim reprehenderit Lorem. Tempor esse laboris sit dolor. Officia duis fugiat ullamco eiusmod aliqua duis veniam labore nulla nostrud fugiat.",
      "tanggal_publish": "Friday, December 16, 2016 10:10 AM"
    },
    {
      "id": "5fa89b00e04f82c694e2ac6c",
      "picture": "https://i.ibb.co/RjS4xrD/5.png",
      "nama_tempat": "Ruang Tunggu",
      "tempat_kerja": "RS NAKAMA",
      "keterangan_tempat": "Duis in laborum id culpa sint consequat veniam commodo proident officia. Excepteur esse esse sit pariatur veniam eu ut tempor deserunt. Sit mollit deserunt adipisicing nisi ullamco consequat cupidatat. Enim enim irure nostrud velit duis do irure laborum adipisicing duis irure. Fugiat non magna cillum esse ut consequat duis laboris duis aliqua eu quis tempor minim. Eu dolore nulla mollit ea sit velit ea qui laboris laboris incididunt tempor sit. Cupidatat et ullamco consequat mollit veniam anim ea.",
      "tanggal_publish": "Tuesday, November 4, 2014 1:02 AM"
    },
    {
      "id": "5fa89b007637427445c302bd",
      "picture": "https://i.ibb.co/RjS4xrD/5.png",
      "nama_tempat": "Ruang UGD",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Esse exercitation occaecat fugiat irure esse aliqua aliquip velit Lorem. Elit adipisicing ipsum amet in magna excepteur. Id laboris quis id incididunt do exercitation. Et eiusmod officia proident pariatur occaecat nostrud. Amet magna nulla aliquip nostrud.",
      "tanggal_publish": "Saturday, June 3, 2017 1:12 PM"
    },
    {
      "id": "5fa89b006a26b11f2bad6421",
      "picture": "https://i.ibb.co/pzm0sts/4.png",
      "nama_tempat": "Ruang Operasi",
      "tempat_kerja": "KLINIK NAKAMA",
      "keterangan_tempat": "Officia amet officia consectetur dolor. Aliquip velit laboris velit deserunt non. Enim veniam ad et est laborum reprehenderit eiusmod sit sit ex quis.",
      "tanggal_publish": "Monday, May 19, 2014 5:20 PM"
    }
  ]
}