{
  "data": [
    {
      "id": "5fae58041f645184db8a312d",
      "picture": "https://i.ibb.co/1f7td0X/QUOTEZART.png",
      "company": "QUOTEZART",
      "deskripsi": "QUOTEZART is a human capital technology solution company. We provide HC ecosystem that collaborates individuals and organizations to provide better user experiences and cost-effectiveness.Work Life & Beyond is an ecosystem that integrates and streamlines Human Capital functions, simplify usability by adopting social media platform.We enable analytics and apply machine learning/AI capability to provide better user experiences.",
      "tanggal_publish": "Monday, May 19, 2014 5:20 PM"
    },
    {
      "id": "5fae58044e05a37ffa309592",
      "picture": "https://i.ibb.co/QXzhvgV/CANDECOR.png",
      "company": "CANDECOR",
      "deskripsi": "We are Defender Nusa Semesta (DNS). Our core business is IT security, and we are the team behind Defenxor, an integrated IT Security Provider for businesses.We aim to become the leading IT security provider that safeguards businesses, an Indonesian-made brand that is trusted and preferred by companies both locally and in the region.",
      "tanggal_publish": "Sunday, March 10, 2017 5:20 PM"
    },
    {
      "id": "5fae58041604c696bf48a243",
      "picture": "https://i.ibb.co/8bkjJd8/ENERFORCE.png",
      "company": "ENERFORCE",
      "deskripsi": "ENERFORCE was established in 2003 as IT Company who distributes the world-leading brands of Information Technology. On that time ENERFORCE positioned itself as an IT Infrastructure Solution Partner in the sense of focusing on project-based IT infrastructure and services through Business Partners, which are Independent Software Developer (ISV) and Systems Integrator (SI). Over the course of its development, ENERFORCE has formed a number of strategic alliances and recently ENERFORCE transformed itself into holding company with some subsidiaries as a consequence of market and competency growth. Currently ENERFORCE has eight IT companies in several areas based on product and service differentiation. This entity level strategy was taken in order to reach bigger market coverage, improve excellence services, and to build technical competence. In recent years, apart from focusing on enterprise project-based market, ENERFORCE Group also covers Small Medium Business (SMB) market segment. SMB segment is a potential business area considering its rapid growing and significant volume business. By using its own developed Business Partners Coverage and Competence Matrix, ENERFORCE Group has capability to indentify, engage and work together with targeted partners in specific solution.",
      "tanggal_publish": "Saturday, June 23, 2018 7:03 PM"
    },
    {
      "id": "5fae5804ef4febfb1ea95fb0",
      "picture": "https://i.ibb.co/PFMmVtB/NETAGY.png",
      "company": "NETAGY",
      "deskripsi": "NETAGY is a leading IT distributor in Indonesia founded in 2011. Being a fully supported member of the PT. Computrade Technology International (CTI) Group of companies, NETAGY has gradually earned an outstanding reputation in its paralleled expertise and on-time product distribution and service in the IT industry. NETAGY’s professional relationships with its partners for continuous cooperation in corporate technical needs analysis and problem-solving has given then an edge in developing effective and efficient roadmaps that seek to align technical infrastructures alongside the business goals of every organization. NETAGY provides the know-how to address the challenges of  aging infrastructure increasing security risk, changing regulatory requirements and the dynamic customer base demanding  for product and  service  innovations, as well as the competence to integrate and modernize existing systems quickly in a cost-efficient manner that allows the business to continue doing business without experiencing prolonged downtime due to the upgrades. The quality of  our people is the cornerstone of  our ability to serve our clients. For this reason, we invest tremendous resources in identifying exceptional people, developing their skills, and creating an environment that fosters their growth as leaders.",
      "tanggal_publish": "Thursday, August 20, 2017 9:55 PM"
    },
    {
      "id": "5fae58041912e010396346c7",
      "picture": "https://i.ibb.co/Q8K07NQ/IMANT.png",
      "company": "IMANT",
      "deskripsi": "IMANT Informatika Nusantara (IMANT) was founded in 2014 as IT Value Added Distributor (VAD). As a member of PT Computrade Technology International (CTI) Group, we started the business by providing IT infrastructure solutions with full range of Hewlett Packard Enterprise server and storage as well as HPE Aruba network solutions. In digital era, the speed of technology developments and the massive use of mobile devices have changed the way people live, work and do business. It also creates new markets, new business, and new business models. Companies need to embrace this transformation in order to stay relevant and competitive in the market. We are working closely with our business partners to help customers to accelerate their digital transformation. With our new solutions stack in mobility and cloud computing, we can help customers to increase employee productivity, enhance customer experience, and optimise business outcomes.Supported with experienced team, we will help our business partners to reach new market and new business opportunities. We are committed to develop our business partners to understand IT trends and adopt new cutting-edge technologies by consistently conducting series of partner development program. We are also very passionate in developing our people, shifting to digital workplace, and investing more on our people's skill to deliver high quality services and ensure highest customer satisfaction.With the dynamic business change today, IMANT together with our business partners will become innovative partner to help our customers to transform their IT landscape and innovate their digital business to meet the business demand for today and tomorrow.",
      "tanggal_publish": "Sunday, September 25, 2015 4:25 PM"
    },
    {
      "id": "5fae5804fc1088c501101b9f",
      "picture": "https://i.ibb.co/4jN2R1r/DIGIPRINT.png",
      "company": "DIGIPRINT",
      "deskripsi": "The mission of Global Transmission is simple and modest - to provide you with comprehensive and up-to-date information and analysis on the global electricity transmission industry. Global Transmission keeps you informed on all the key developments, trends and issues in the sector. It tracks major projects, contracts and investments. It profiles leading transmission system operators. It reports on regulatory initiatives and examines their implementation. It provides the latest data and statistics. It also features the views and perspectives of top industry experts and players.",
      "tanggal_publish": "Friday, July 26, 2017 1:20 AM"
    },
    {
      "id": "5fae580452a264254bdc56b5",
      "picture": "https://i.ibb.co/yn53dmK/ZILATIDE.png",
      "company": "ZILLATIDE",
      "deskripsi": "Be part of the world’s most successful, purpose-led business. Work with brands that are well-loved around the world, that improve the lives of our consumers and the communities around us. We promote innovation, big and small, to make our business win and grow; and we believe in business as a force for good. Unleash your curiosity, challenge ideas and disrupt processes; use your energy to make this happen. Our brilliant business leaders and colleagues provide mentorship and inspiration, so you can be at your best. Our portfolio ranges from nutritionally balanced foods to indulgent ice creams, affordable soaps, luxurious shampoos and everyday household care products. We produce world-leading brands including Lipton, Knorr, Dove, Axe, Hellmann’s and Omo, alongside trusted local names and innovative-forward thinking brands like Ben & Jerry’s, The Dollar Shave Club and Dermalogica. Every individual here can bring their purpose to life through their work. Join us and you’ll be surrounded by inspiring leaders and supportive peers. Among them, you’ll channel your purpose, bring fresh ideas to the table, and simply be you. As you work to make a real impact on the business and the world, we’ll work to help you become a better you.",
      "tanggal_publish": "Thursday, March 10, 2019 8:41 PM"
    },
    {
      "id": "5fae5804c1d2a5268f3e181c",
      "picture": "https://i.ibb.co/YP8FfCb/COSMOSI.png",
      "company": "COSMOSIS",
      "deskripsi": "As the world’s largest food and beverage company we are driven by a simple aim: enhancing quality of life and contributing to a healthier future. To deliver on this, we serve with passion, with a spirit of excellence, offering products and services for all stages of life, every moment of the day, helping people care for themselves and their families. Our culture is based on our values rooted in respect: respect for ourselves, respect for others, respect for diversity and respect for the future.We can trace our origin back to 1866, when the first European condensed milk factory was opened in Cham, Switzerland, by the Anglo-Swiss Condensed Milk Company. One year later, Henri Nestlé, a trained pharmacist, launched one of the world’s first prepared infant cereals ‘Farine lactée’ in Vevey, Switzerland.Today, we employ around 328,000 people and have factories or operations in almost every country in the world. With our headquarters still based in the Swiss town of Vevey, we had sales of CHF 89.5 billion in 2016.Our portfolio covers almost every food and beverage category –offering products and services for all stages of life, every moment of the day, helping people care for themselves and their families.",
      "tanggal_publish": "Saturday, March 10, 2017 3:21 PM"
    },
    {
      "id": "5fae5804965cccfc35a504a0",
      "picture": "https://i.ibb.co/1qjshdz/APEXTRI.png",
      "company": "APEXTRI",
      "deskripsi": "APEXTRI's mission is to help the world put software to work through the delivery of effective learning and information services.As part of that mission we have published more than 7000 videos, books and courses on a spectrum of technologies, including Big Data, Cyber-security, AI and Machine Learning and Cloud. With our author network of over 6500 experts, we have the unique ability to publish on emerging technologies faster than any other publisher giving us the edge on providing relevant content that updates as quickly as technology moves. This translates into 100 fresh learning content pieces per month.Our videos, courses, eBooks and bespoke-to-your-business training services deliver effective and concise learning, coupled with guides and tutorials to help you through your digital transformation. Companies embracing our content keep competitive in this fast-changing landscape, and stay relevant with the latest tech. ",
      "tanggal_publish": "Sunday, April 23, 2016 5:20 PM"
    }
  ]
}